<h2> Дом Турбиных </h2>

<img src="img/dom_bylgakava.jpg" >

<p>
Дом Турбиных — литературно-мемориальный дом-музей Михаила Афанасьевича Булгакова в Киеве. Основан в начале 1989 
года. Основная экспозиция находится на втором этаже дома. Здесь можно увидеть личные вещи Булгакова, услышать историю 
его жизни в Киеве. Эта история тесно переплетается с его романом «Белая гвардия».
Название «Дом Турбиных» закрепилось за домом благодаря писателю Виктору Некрасову, после того, как в журнале 
«Новый мир» был опубликован его очерк «Дом Турбиных». Дом называют не по фамилии автора романа «Белая гвардия», 
а по фамилии «живших» здесь его героев.
</p>



