<h2> Киевская крепость </h2>

<img src="img/kievska_krepast.jpg" >

<p>
Киевская крепость, Киево-Печерская крепость или Новая Печерская крепость (укр. Київська фортеця) — фортификационные 
сооружения (крепость 1-го класса) XIX века в губернском городе Киев, принадлежавшие к западнорусской линии укреплений
Российской империи. Крепость была предназначена для защиты территории Российской империи, в соответствии с планами
обороны государства крепостным методом (линиями крепостей[3] или опорными пунктами). Под Киевской крепостью стоит 
различать сооружение (укрепление) и формирование Русской армии. С 1886 года крепость перечислена в 3-й класс, а 25 
апреля 1897 года, с утратой стратегического значения для обороны преобразована в крепость-склад. Упразднена в 1918 
году, а формирование расформировано. 
</p>

<a href="Andrew_Descent.html">подробнее</a>

<br><br><br><br>