<h2> Пейзажная аллея </h2>

<img src="img/Landscape_alley.jpg" >

<p>
Пейзажная аллея — зона отдыха в Киеве, созданная на месте срытых оборонных валов Верхнего города, которые шли сверху 
яром, над урочищем Гончары. Фактически это дорожка (автомобильно-пешеходная), которая повторяет трассу вала и объекты 
ландшафтного дизайна вокруг (бордюры, парковая скульптура, детские площадки, клумбы и т. д.). Берёт начало от 
смотровой площадки возле Национального музея истории Украины и завершается между зданиями № 36 и 40 по улице Большой 
Житомирской. Аллея была проложена в начале 1980-х годов по проекту архитектора Авраама Милецкого.

</p>

<a href="Andrew_Descent.html">подробнее</a>

<br><br><br><br>