<h2> Парк Вечной Славы </h2>

<img src="img/Park_of_Eternal_Glory.jpg" >

<p>
Парк Вечной Славы (бывшие названия: Аносовский сад, Комендантский сад) — парк в Киеве, расположенный на верхней и 
средней надднепровских террасах между Лаврской улицей и Днепровским спуском. С юга ограничен валами Старой 
Киево-Печерской крепости (цитадели), нижняя часть парка примыкает к исторической местности Аскольдова могила. 
Главный вход с площади Славы. Включает Мемориал Вечной Славы с памятником на могиле Неизвестного солдата, Мемориал 
жертв Голодомора. Площадь — 18,37 га.
</p>

<a href="Andrew_Descent.html">подробнее</a>
 
<br><br><br><br>