<h2> Парк имени Тараса Шевченко </h2>

<img src="img/Shevchenko_park2.jpg" >

<p>
Парк имени Тараса Шевченко — парк в центре Киева. Парк ограничен с юга и севера
Терещенковской и Владимирской улицами, а запада и востока улицами Л. Толстого и бульваром Т. Шевченко соответственно. 
На противоположной от парка стороне Владимирской улицы находится главный («красный») корпус Киевского национального 
университета имени Тараса Шевченко.
</p>

<a href="Andrew_Descent.html">подробнее</a>

<br><br><br><br>